{" ": 1, "e": 2, "a": 3, "t": 4, "i": 5, "n": 6, "o": 7, "s": 8, "r": 9, "l": 10, "h": 11, "d": 12, "c": 13, "u": 14, "m": 15, "f": 16, "g": 17, "p": 18, "y": 19, "b": 20, "w": 21, ",": 22, "v": 23, "k": 24, ".": 25, "’": 26, "-": 27, "T": 28, "\"": 29, "S": 30, "A": 31, "‘": 32, "M": 33, "x": 34, "B": 35, "C": 36, "D": 37, "I": 38, "P": 39, "L": 40, "R": 41, "z": 42, "1": 43, "F": 44, "E": 45, "0": 46, "H": 47, "'": 48, "O": 49, "W": 50, "G": 51, "j": 52, "N": 53, "J": 54, "2": 55, "9": 56, "q": 57, "K": 58, ")": 59, "(": 60, "”": 61, "“": 62, "V": 63, "U": 64, "8": 65, "Y": 66, "/": 67, "7": 68, "3": 69, "4": 70, "&": 71, ";": 72, "6": 73, "5": 74, ":": 75, "!": 76, "Z": 77, "–": 78, "é": 79, "X": 80, "Q": 81, "?": 82, "[": 83, "]": 84, "…": 85, "+": 86, "ö": 87, "—": 88, "*": 89, "è": 90, "ä": 91, "ó": 92, "á": 93, "ü": 94, "í": 95, "ç": 96, "#": 97, "»": 98, "«": 99, "ï": 100, "$": 101, "=": 102, "Á": 103, "ø": 104, "%": 105, "­": 106, "_": 107, "É": 108, "ú": 109, "ã": 110, "´": 111, "š": 112, "ñ": 113, "à": 114, "£": 115, "ô": 116, "æ": 117, "ł": 118, "å": 119, "â": 120, "ê": 121, "~": 122, "​": 123, "Ī": 124, "ð": 125, "„": 126, "ō": 127, "@": 128, "Æ": 129, "ń": 130, "Ö": 131, "ë": 132, "|": 133, "`": 134, "Ä": 135, "Ø": 136, "º": 137, "č": 138, ">": 139, "Ó": 140, "": 141, "ć": 142, "ś": 143, "Ü": 144, "î": 145, "ı": 146, "ɪ": 147, "С": 148, "П": 149, "О": 150, "Р": 151, "Т": 152, "ß": 153, "″": 154, "Ş": 155, "ù": 156, "Œ": 157, "Ê": 158, "¥": 159, "ロ": 160, "乇": 161, "尺": 162, "爪": 163, "α": 164, "ğ": 165, "ዳ": 166, "́": 167, "工": 168, "藤": 169, "冬": 170, "里": 171, "À": 172, "Ł": 173, "🔥": 174, "×": 175, "ė": 176, "μ": 177, "¿": 178, "<": 179, "õ": 180, "Ǝ": 181, "İ": 182, "→": 183, "😢": 184, "フ": 185, "ー": 186, "ラ": 187, "ル": 188, "の": 189, "専": 190, "門": 191, "店": 192, "¡": 193, "¾": 194, "山": 195, "卂": 196, "ㄒ": 197, "ㄖ": 198, "ㄚ": 199, "Î": 200, "Ψ": 201, "Å": 202, "Â": 203, "〰": 204, "÷": 205, "³": 206, "Τ": 207, "Γ": 208, "ε": 209, "ν": 210, "έ": 211, "θ": 212, "λ": 213, "ι": 214, "Ή": 215, "ş": 216, "µ": 217, "メ": 218, "ト": 219, "ノ": 220, "リ": 221, "Ё": 222, "የ": 223, "ፍ": 224, "ቅ": 225, "ር": 226, "እ": 227, "ዬ": 228, "ማ": 229, "ክ": 230, "\\": 231, "ŋ": 232, "ə": 233, "✝": 234, "ˆ": 235, "Ð": 236, "ò": 237, "<s>": 238}